<?php
$this->title = 'Договор оферты';
?>

<p class="text-center bold">ДОГОВОР - ПУБЛИЧНАЯ ОФЕРТА</p>
<p>Индивидуальный предприниматель Лобский Станислав Анатольевич, именуемый в дальнейшем «Продавец», с одной стороны, и пользователь сети Интернет, именуемый в дальнейшем «Покупатель» или «Пользователь», с другой стороны, совместно именуемые «Стороны», заключили настоящий договор (далее – «Договор»).</p>
<p>Договор, в соответствии со статьей 435 и пунктом 2 статьи 437 Гражданского кодекса Российской Федерации, является публичной офертой (предложением) в адрес неограниченного числа лиц, пользователей сети Интернет.</p>
<p>В соответствии со статьей 438 Гражданского Кодекса Российской Федерации, полным и безоговорочным акцептом (принятием) Договора является подтверждение Покупателем своего согласия с условиями Договора или осуществление им авансового платежа или при начале пользования Покупателем любыми услугами Продавца на условиях Договора. Совершение любого из указанных действий означает также согласие Покупателя на предоставление своей персональной информации (персональных данных) в соответствии с п.10 Договора.</p>
<p></p>
<p class="bold">	1. Термины, используемые в Договоре</p>
<p>	1.1. Покупатель (Пользователь) – пользователь сети Интернет, принявший условия Договора и/или зарегистрировавшийся на Сайте Продавца и/или осуществивший авансовый платеж за пользование любыми услугами Продавца.</p>
<p>	1.2. Статистика (Контент) – статистические данные футбольных матчей, а именно исходы, голы, тоталы, количество нарушений, и прочая информация, предоставленная на сайте. </p>
<p>	1.3. Сайт Продавца (Сайт) – информационный ресурс в сети Интернет, принадлежащий Продавцу и администрируемый Продавцом, расположенный на следующем домене: footballcharts.ru</p>
<p>	1.4. Биллинг – система учета платежей.</p>
<p>	1.5. Учетная запись пользователя – Аутентификационные и Личные данные пользователя, хранящиеся на серверах Сайта Продавца. Учетная запись создается в результате прохождения пользователем процедуры регистрации и может потребоваться для того, чтобы воспользоваться некоторыми возможностями или отдельными функциями Сайта.</p>
<p>	1.6. Логин и Пароль – два уникальных набора символов, идентифицирующих Покупателя, позволяющих Покупателю осуществлять доступ к Контенту.</p>
<p></p>
<p class="bold">	2. Предмет Договора</p>
<p>	2.1. Продавец предоставляет возможность Покупателю на условиях Договора использовать в личных целях Статистику, представленную на Сайте; Продавец может предоставлять Пользователю иные услуги на условиях Договора и/или Приложений к Договору.</p>
<p></p>
<p class="bold">	3. Обязанности сторон</p>
<p>	3.1. Права и обязанности Продавца:</p>
<p>	3.1.1. Предоставлять Покупателю Статистику футбольных матчей в соответствии с Договором не позднее 24 часов с момента подтверждения Биллингом произведенной оплаты и/или идентификации Покупателя как плательщика произведенного платежа.</p>
<p>	3.1.2. Не разглашать третьим лицам Логин и Пароль, адрес электронной почты Покупателя, а также прочие сведения, полученные от Покупателя при регистрации.</p>
<p>	3.1.3. Продавец вправе время от времени вносить изменения и/или дополнения в Договор и/или Приложения к Договору. Такие изменения и/или дополнения вступают в силу и становятся обязательными для Сторон с момента их размещения на Сайте Продавца.</p>
<p>	3.2. Права и обязанности Покупателя:</p>
<p>	3.2.1. Зарегистрироваться на Сайте Продавца, установить Логин и Пароль, уникальность которых подтверждается Продавцом. При этом Покупатель должен строго и неукоснительно следовать указаниям Продавца о порядке регистрации, размещенном на Сайте Продавца.</p>
<p>	3.2.2. Производить оплату согласно п.4 Договора.</p>
<p>	3.2.3. Получать Статистику футбольных матчей при условии оплаты доступа к Статистике самим Покупателем и/или оплаты доступа к Статистике иным Пользователем в пользу этого Покупателя и/или на иных условиях, предложенных Продавцом.</p>
<p>	3.2.4. Обеспечивать конфиденциальность Логина и Пароля, сообщенного при регистрации.</p>
<p>	3.2.5. Использовать предоставленную Продавцом в соответствии с Договором Статистику в личных целях по своему усмотрению. </p>
<p>	3.2.6. Вся информация, размещенная на Сайте Продавца о порядке пользования Статистикой, оплаты доступа к Статистике и прочих особенностях исполнения Договора, является неотъемлемой частью Договора и обязательна к исполнению Покупателем.</p>
<p>	3.2.7. По всем возникающим вопросам Покупатель вправе обращаться в Службу поддержки Продавца по адресу электронной почты: inf@ftballcharts.ru</p>
<p></p>
<p class="bold">	4. Условия оплаты</p>
<p>	4.1. Покупатель производит авансовый платеж в рублях на условиях, указанных на Сайте Продавца. </p>
<p>	4.2. Продавец вправе в одностороннем порядке изменять действующие цены путем размещения соответствующей информации на Сайте Продавца. Любое изменение цен не касается уже оплаченных доступов.</p>
<p></p>
<p class="bold">	5. Ответственность сторон. Ограничение ответственности Продавца</p>
<p>	5.1. Покупатель принимает на себя полную ответственность и риски, связанные с использованием статистики футбольных матчей.</p>
<p>	5.2. Покупатель полностью несет ответственность за использование третьими лицами Логина и Пароля.</p>
<p>	5.3. Покупатель полностью несет ответственность за использование третьими лицами информации, передаваемой Продавцом на адрес электронной почты, указанный Покупателем при регистрации.</p>
<p>	5.4. Продавец не несет ответственности за любые расходы Покупателя или прямой либо косвенный ущерб, который может быть нанесен Покупателю вследствие использования Статистики.</p>
<p>	5.5. Продавец нe нeсeт отвeтствeнности за качество доступа к Статистике через сеть Интернет.</p>
<p>	5.6. Ни при каких обстоятельствах Продавец не несет ответственности за использование третьими лицами Логина и Пароля.</p>
<p>	5.7. Продавец не несет ответственности за прямой или косвенный ущерб, понесенный Покупателем в результате ошибок передачи данных, сбоев/дефектов в работе программного обеспечения и/или оборудования, потерь и повреждений данных, ошибок обработки или отображения данных, задержек в передаче данных и других сбоев, случившихся не по вине Продавца.</p>
<p>	5.8. Сайт Продавца и все сопутствующие сервисы предоставляются на условиях «как есть», без каких-либо прямых или косвенных гарантий того, что указанные Сайт и/или сервисы могут подходить или не подходить для конкретных целей использования (в т.ч. и для размещения/хранения Пользовательского Контента).</p>
<p>	5.9. Продавец не несет ответственности за невозможность пользования Сайтом и/или сопутствующими сервисами Пользователем по каким-либо причинам, включая, но не ограничиваясь: ошибки, упущения, прерывания, удаление, дефекты, задержку в обработке или передаче данных, нарушение работы линий связи, неисправность оборудования, любые технические сбои или иные проблемы любых телефонных сетей или служб, компьютерных систем, серверов или провайдеров, компьютерного или телефонного оборудования, программного обеспечения, невыполнение обязательств поставщиков тех или иных услуг, кражу, уничтожение или неправомерный доступ к материалам, размещенным на Cайте или в любом другом месте и т.п.</p>
<p>	5.10. Ни при каких обстоятельствах Продавец не несет ответственности за любые расходы Пользователя или прямой либо косвенный ущерб, включая упущенную выгоду или потерянные данные, вред чести, достоинству или деловой репутации, который может быть нанесен Пользователю вследствие использования Сайта и/или сопутствующих сервисов.</p>
<p></p>
<p class="bold">	6. Срок действия Договора</p>
<p>	6.1. Договор вступает в силу с момента принятия его Покупателем и действует до полного исполнения Сторонами своих обязательств.</p>
<p class="bold">	7. Обстоятельства непреодолимой силы</p>
<p>	7.1. Стороны освобождаются от ответственности за частичное или полное неисполнение обязательств по настоящему Договору в случае, если такое неисполнение явилось прямым следствием обстоятельств непреодолимой силы (форс-мажорных обстоятельств), возникших после заключения Договора, в результате событий чрезвычайного характера, а именно: пожара, наводнения, урагана и землетрясения или наложения органами государственной власти ограничений на деятельность любой из Сторон и других подобных обстоятельств, если эти обстоятельства Стороны не могли ни предвидеть, ни предотвратить разумными мерами.</p>
<p class="bold">	8. Прочие условия</p>
<p>	8.1. В случае, если какое-либо положение или какая-либо часть положения Договора признаны недействительными или не имеющими юридической силы, остальные положения и части положений Договора остаются в полной силе и действии.</p>
<p>	8.2. Все Приложения к настоящему Договору являются его неотъемлемой частью.</p>
<p>	8.3. Во всем остальном Стороны договорились руководствоваться действующим законодательством Российской Федерации.</p>
<p class="bold">	9. Разрешение споров</p>
<p>	9.1. Споры и разногласия, которые могут возникнуть по данному Договору, решаются путем соблюдения досудебного (претензионного) порядка. Срок рассмотрения Продавцом претензии – 14 (четырнадцать) календарных дней с момента ее получения от Покупателя.</p>
<p>	9.2. Если Стороны не придут к соглашению, эти споры и разногласия разрешаются в судебном порядке согласно действующему законодательству Российской Федерации.</p>
<p class="bold">	10. Уведомление об обработке персональных данных</p>
<p>	10.1. Покупатель, соглашаясь с условиями настоящего Договора, дает свое согласие Продавцу на обработку своих персональных данных.</p>
<p>	10.2. Согласие дается на обработку следующих персональных данных: фамилия, имя, отчество; адреса электронной почты; сведения о поступающих платежах.</p>
<p>	10.3. В ходе обработки с персональными данными будут совершены следующие действия: сбор; запись; систематизация; накопление; хранение; уточнение (обновление, изменение); извлечение; использование; передача (предоставление, доступ); блокирование; удаление; уничтожение.</p>
<p>	10.4. Продавец может использовать персональные данные Покупателя для его идентификации, уточнения данных платежа, предоставления персонализированных сервисов, обратной связи с Покупателем, обработки заявок и запросов, выполнения обезличенных статистических вычислений, улучшения качества услуг, оказываемых Покупателю.</p>
<p>	10.5. Персональные данные Покупателя обрабатываются в течение действия настоящего Договора. Покупатель вправе отозвать свое согласие на обработку своих персональных данных путем направления письменного заявления по адресу, указанному в Договоре.</p>
<p class="text-center bold">    Продавец: ИП Лобский С. А., ОГРНИП  319463200042320, ИНН 366116194909, Адрес: 307347, Курская обл., Рыльский р-н, с. Мазеповка</p>