<?php
$this->title = 'Политика конфиденциальности';
?>

<p class="text-center bold">Политика конфиденциальности</p>
<p>Политика конфиденциальности определяет то, как footballcharts.ru использует и защищает любую информацию, которую посетители предоставляют footballcharts.ru, используя этот веб-сайт, в том числе персональные данные.</p>
<p>Настоящая Политика определяет порядок обработки персональных данных и меры по обеспечению безопасности персональных данных у владельца сайта footballcharts.ru (далее Матч-центр или Оператор).</p>
<p>Целью настоящей политики конфиденциальности является обеспечение защиты прав и свобод человека и гражданина при обработке его персональных данных, в том числе защиты прав на неприкосновенность частной жизни, личную и семейную тайну.</p>
<p>Если вы не согласны с условиями нашей Политики конфиденциальности, не используйте сайт footballcharts.ru!</p>
<p class="bold">Настоящая Политика содержит следующую информацию:</p>
<ul>
    <li>цель обработки персональных данных;</li>
    <li>перечень персональных данных, на обработку которых дается согласие субъекта персональных данных;</li>
    <li>наименование или фамилия, имя, отчество и адрес лица, осуществляющего обработку персональных данных по поручению оператора, если обработка будет поручена такому лицу;</li>
    <li>перечень действий с персональными данными, на совершение которых дается согласие, общее описание используемых оператором способов обработки персональных данных;</li>
    <li>срок, в течение которого действует согласие субъекта персональных данных, а также способ его отзыва, если иное не установлено федеральным законом;</li>
    <li>информацию о том, как можно отозвать свое согласие на обработку персональных данных.</li>
</ul>	
<p>Основные понятия, используемые в настоящей политике конфиденциальности:</p>
<p>Персональные данные — любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных);</p>
<p>Оператор — государственный орган, муниципальный орган, юридическое или физическое лицо, самостоятельно или совместно с другими лицами организующие и (или) осуществляющие обработку персональных данных, а также определяющие цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными;</p>
<p>Обработка персональных данных — любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных;</p>
<p class="bold">Принципы сбора персональных данных:</p>
<ul>
    <li>Обработка персональных данных осуществляется на законной и справедливой основе</li>
    <li>Обработка персональных данных ограничивается достижением конкретных, заранее определенных и законных целей.</li>
    <li>Не допускается объединение баз данных, содержащих персональные данные, обработка которых осуществляется в целях, несовместимых между собой.</li>
    <li>Обработке подлежат только персональные данные, которые отвечают целям их обработки.</li>
    <li>Содержание и объем обрабатываемых персональных данных соответствуют заявленным целям обработки.</li>
    <li>При обработке персональных данных обеспечиваются точность персональных данных, их достаточность, а в необходимых случаях и актуальность по отношению к целям обработки персональных данных.</li>
    <li>Оператор принимает необходимые меры либо обеспечивает их принятие по удалению или уточнению неполных или неточных данных.</li>
    <li>Хранение персональных данных осуществляется в форме, позволяющей определить субъекта персональных данных, не дольше, чем этого требуют цели обработки персональных данных, если срок хранения персональных данных не установлен федеральным законом, договором, стороной которого, выгодоприобретателем или поручителем по которому является субъект персональных данных. Обрабатываемые персональные данные подлежат уничтожению либо обезличиванию по достижении целей обработки или в случае утраты необходимости в достижении этих целей, если иное не предусмотрено федеральным законом.</li>
</ul>	
<p class="bold">Перечень собираемых персональных данных</p>
<p>Оператор сайта может собирать следующую информацию о пользователях сайта:</p>
<ul>
    <li>Фамилия, Имя, Отчество</li>
    <li>Дата рождения</li>
    <li>Пол</li>
    <li>Почтовый адрес и т.п.</li>
    <li>Адрес электронной почты</li>
    <li>Номер телефона</li>
    <li>IP-адреса</li>
    <li>Прочая информация</li>
</ul>	
<p class="bold">Управление персональными данными пользователя</p>
<p>Отзыв согласия на обработку Персональных данных пользователя, а так же удаление Персональных данных пользователя возможно по его письменному запросу, присланному на адрес электронной почты info@footballcharts.ru, однако в случае отзыва согласия или удаления персональных данных, Оператор не может гарантировать качественного и всестороннего предоставления информации и (или) услуг.</p>
<p class="bold">Использование информации</p>
<p>Ниже описаны некоторые способы использования личной информации пользователя:</p>
<ul>
    <li>для внутреннего отчета</li>
    <li>для предоставления информации и услуг, которые запрашивает пользователь</li>
    <li>для ответа на запросы пользователя</li>
    <li>для улучшения качества продуктов сайта</li>
    <li>для улучшения качества предоставления услуг</li>
    <li>для решения различного рода споров</li>
    <li>для мониторинга работы сайта</li>
    <li>для отправки различной электронной корреспонденции</li>
    <li>для проведения опросов</li>
    <li>для формирования статистических данных</li>
</ul>	
<p class="bold">Использование cookies</p>
<p>Для корректного отображения содержимого и для удобства использования сайта footballcharts.ru мы используем cookie файлы. Это небольшие файлы, которые хранятся на вашем устройстве. Они помогают сайту запомнить информацию о вас, например на каком языке вы просматриваете сайт и какие страницы вы уже открывали, эта информация будет полезна при следующем посещении. Благодаря файлам cookie просмотр сайта становится значительно более удобным. Подробнее про эти файлы вы можете прочитать тут. Вы можете настроить прием или блокировку cookie в браузере самостоятельно. Невозможность принимать cookie может ограничить работоспособность сайта.</p>
<p>Использование персональных данных другими сервисами</p>
<p>На сайте footballcharts.ru используются сторонние интернет-сервисы, осуществляющие независимый от нас сбор информации: Google Analytics, Yandex.Metrica, VK.com, Twitter.com, Facebook.com</p>
<p>Собранные ими данные могут предоставляться другим службам внутри этих организаций, они могут использовать данные для персонализации рекламы своей собственной рекламной сети.  Вы можете прочитать пользовательские соглашения этих организаций на их сайтах. Там же вы можете отказаться от сбора ими персональных данных, к примеру блокировщик Google Analytics находится тут, блокировщик Яндекс Метрики тут. Мы не передаем персональные данные другим организациям и службам, не указанным в данной политике конфиденциальности.</p>
<p class="bold">Раскрытие информации</p>
<p>Оператор не продает личные данные пользователя и не передает их третьим лицам без согласия на то пользователя.</p>
<p>Далее, описаны некоторые случаи передачи личной информации пользователя:</p>
<ul>
    <li>для беспрепятственного предоставления услуг третьими лицами с разрешения пользователя</li>
    <li>в случаях, если это требуется органам спецслужб или если это требует законодательство</li>
</ul>
<p class="bold">Прочая информация</p>
<ul>
    <li>Редакция Политики конфиденциальности от 20-11-2019</li>
    <li>Срок действия настоящей Политики конфиденциальности не ограничен</li>
    <li>Настоящая Политика конфиденциальности теряет свою силу при появлении новой версии, размещенной на сайте footballcharts.ru</li>
    <li>Дети не могут пользоваться данным сайтом.</li>
</ul>	